[
    {
        "id": 1,
        "quote": "Soñe que soñaba, y en el sueño que soñaba yo me daba cuenta de que estaba soñando, onda lucido, y hacia las cosas concientemente. ",
        "author": "bel"
    },
    {
        "id": 2,
        "quote": "Estoy en una casa muy grande, es espaciosa y tiene muchas puertas. Me doy cuenta que hay zombies adentro porque los escucho caminar por las habitaciones. ",
        "author": "panda"
    },
    {
        "id": 3,
        "quote": "miro tambien la tormenta y pienso que son como muchisimos centros de focos de luz, puestos en el cielo, todos con rayos, todos estallando.",
        "author": "zeeb"
    },
    {
        "id": 4,
        "quote": "de pronto estaba matando vampiros con una serie de amigos, estabamos en el atico de una casa vieja y abriamos una compuerta que dejaba entrar al sol--los vampiros tenian cierto afecto por la carne humana--la sensacion era tetrica pero bastante intensa y agradable en el pecho",
        "author": "elen"
    },
    {
        "id": 5,
        "quote": "volvemos a la casa o seguimos viendo a donde lleva todo? hay vuelos? y helicopteros?",
        "author": "v"
    },
    {
        "id": 6,
        "quote": "ellos quieren ir a un shopping en caballito. yo no. agarro la bici pinchada y voy a ciudadela.",
        "author": "v"
    },
    {
        "id": 7,
        "quote": "Sentado a la sombra de un cactus gigante yo la miro. Unos dias antes habia cruzado la bahia a nado para ser descubierta por el resto del grupo cerca de la muerte y arrebatada por alucinaciones, con esa mirada perdida y demasiado tranquila, inexpresiva.",
        "author": "joaq"
    },
    {
        "id": 8,
        "quote": "Soñé que era de la CIA.",
        "author": "all"
    },
    {
        "id": 9,
        "quote": "Encuentro otras personas que caminan, quieren ir por un lugar que se iba poniendo cada vez mas feo, el pasto se iba marchitando, los vidrios nos podían lastimar si nos descuidábamos, había basura y cosas rotas por todos lados..",
        "author": "zeeb"
    },
    {
        "id": 10,
        "quote": "estoy en la puerta de casa, no hay rejas, estaba todo nublado, parecía que el amanecer estaba por llegar, estaba todo humedo y hacia un leve calor; veo un perro labrador blanco que se queda mirandome fijamente a los ojos, le grito la palabra INMORRRRRTAL",
        "author": "elen"
    }
]

    
